import React , {Component} from "react";
import './aboutme.css';
class Aboutme extends Component{

    render(){
        return(
            <p>
                سلام من مهراب کردبچه هستم امیدوارم از سایت من خوشتون اومده باشه اینجا 
                برای این به وجود اومده تا بتونید با من در ارتباط باشید و در مورد من بیشتر بدونید .
                من تدریس کردن رو دوست دارم و علاقه مندم تا کار برنامه نویسی انجام بدم اکثر زبان های 
                برنامه نویسی رو بلدم و دوست دارم شاد و خوشحال باشم .
                لیسانس نرم افزار دارم و تا دلتون بخواد سایت وردپرسی دارم و با وزارت جهاد هم توی 
                پروژه سانکا همکاری کردم سرچ کنید به دستش میارید 
                آپارات و یوتیوب من داشته باشید تا فیلم ها رو ببینید و ازشون استفاده کنید  
            </p>
        )
    }

}

export default Aboutme;